{
  "text": {
    " ": 0,
    "t": 197,
    "e": 86,
    " t": 36,
    "te": 200,
    "e ": 87,
    " te": 37,
    "te ": 201,
    " te ": 38,
    "p": 151,
    "u": 204,
    "d": 70,
    "o": 139,
    " p": 16,
    "pu": 163,
    "ue": 208,
    "ed": 88,
    "do": 78,
    "o ": 140,
    " pu": 23,
    "pue": 164,
    "ued": 210,
    "edo": 89,
    "do ": 79,
    " pue": 24,
    "pued": 165,
    "uedo": 211,
    "edo ": 90,
    "h": 111,
    "a": 43,
    "c": 66,
    "r": 170,
    " h": 10,
    "ha": 112,
    "ac": 48,
    "ce": 67,
    "er": 97,
    "r ": 171,
    " ha": 11,
    "hac": 113,
    "ace": 49,
    "cer": 68,
    "er ": 98,
    " hac": 12,
    "hace": 114,
    "acer": 50,
    "cer ": 69,
    "n": 128,
    " u": 40,
    "un": 212,
    "na": 129,
    "a ": 44,
    " un": 41,
    "una": 213,
    "na ": 130,
    " una": 42,
    "una ": 214,
    "g": 105,
    "pr": 160,
    "re": 174,
    "eg": 91,
    "gu": 108,
    "nt": 136,
    "ta": 198,
    " pr": 21,
    "pre": 161,
    "reg": 176,
    "egu": 92,
    "gun": 109,
    "unt": 215,
    "nta": 137,
    "ta ": 199,
    " pre": 22,
    "preg": 162,
    "regu": 177,
    "egun": 93,
    "gunt": 110,
    "unta": 216,
    "nta ": 138,
    "m": 123,
    " m": 13,
    "me": 126,
    " me": 14,
    "me ": 127,
    " me ": 15,
    "i": 115,
    "s": 183,
    "po": 155,
    "od": 144,
    "dr": 80,
    "ri": 180,
    "ia": 116,
    "as": 57,
    "s ": 184,
    " po": 19,
    "pod": 156,
    "odr": 145,
    "dri": 81,
    "ria": 181,
    "ias": 117,
    "as ": 58,
    " pod": 20,
    "podr": 157,
    "odri": 146,
    "dria": 82,
    "rias": 182,
    "ias ": 118,
    " r": 28,
    "es": 99,
    "sp": 191,
    "on": 147,
    "nd": 131,
    "de": 75,
    " re": 29,
    "res": 178,
    "esp": 101,
    "spo": 192,
    "pon": 158,
    "ond": 148,
    "nde": 134,
    "der": 76,
    " res": 30,
    "resp": 179,
    "espo": 102,
    "spon": 193,
    "pond": 159,
    "onde": 150,
    "nder": 135,
    "der ": 77,
    "l": 119,
    " a": 1,
    "al": 51,
    "lg": 120,
    "go": 106,
    " al": 2,
    "alg": 52,
    "lgo": 121,
    "go ": 107,
    " alg": 3,
    "algo": 53,
    "lgo ": 122,
    "b": 59,
    " s": 31,
    "sa": 185,
    "ab": 45,
    "be": 60,
    " sa": 32,
    "sab": 186,
    "abe": 46,
    "bes": 61,
    "es ": 100,
    " sab": 33,
    "sabe": 187,
    "abes": 47,
    "bes ": 62,
    "so": 188,
    "ob": 141,
    "br": 63,
    " so": 34,
    "sob": 189,
    "obr": 142,
    "bre": 64,
    "re ": 175,
    " sob": 35,
    "sobr": 190,
    "obre": 143,
    "bre ": 65,
    " e": 7,
    "st": 194,
    " es": 8,
    "est": 103,
    "ste": 195,
    " est": 9,
    "este": 104,
    "ste ": 196,
    "em": 94,
    "ma": 124,
    "tem": 202,
    "ema": 95,
    "ma ": 125,
    " tem": 39,
    "tema": 203,
    "ema ": 96,
    "pa": 152,
    "ar": 54,
    "ra": 172,
    " pa": 17,
    "par": 153,
    "ara": 55,
    "ra ": 173,
    " par": 18,
    "para": 154,
    "ara ": 56,
    "q": 166,
    " q": 25,
    "qu": 167,
    " qu": 26,
    "que": 168,
    "ue ": 209,
    " que": 27,
    "que ": 169,
    "da": 71,
    "nda": 132,
    "das": 73,
    "onda": 149,
    "ndas": 133,
    "das ": 74,
    " d": 4,
    "du": 83,
    "ud": 205,
    " du": 5,
    "dud": 84,
    "uda": 206,
    "da ": 72,
    " dud": 6,
    "duda": 85,
    "uda ": 207
  },
  "response": null,
  "action_text": null
}