{
  "text": {
    "buenas": 15,
    "hola": 94,
    "que": 167,
    "tal": 207,
    "epa": 70,
    "ola": 141,
    "saludos": 187,
    "hello": 93,
    "te": 209,
    "puedo": 166,
    "hacer": 90,
    "una": 226,
    "pregunta": 156,
    "sera": 196,
    "me": 114,
    "puedes": 165,
    "ayudar": 12,
    "con": 26,
    "duda": 57,
    "legal": 104,
    "podrias": 154,
    "responder": 182,
    "tengo": 213,
    "un": 225,
    "ley": 107,
    "como": 24,
    "se": 192,
    "aplica": 9,
    "esta": 72,
    "ayudarme": 13,
    "cómo": 38,
    "suspender": 205,
    "temporalmente": 211,
    "mi": 116,
    "actividad": 3,
    "económica": 61,
    "cuál": 35,
    "es": 71,
    "el": 63,
    "proceso": 162,
    "para": 148,
    "quiero": 169,
    "qué": 170,
    "hago": 91,
    "pasos": 150,
    "debo": 43,
    "seguir": 193,
    "empresa": 65,
    "por": 155,
    "tiempo": 214,
    "tramito": 221,
    "la": 102,
    "suspensión": 206,
    "temporal": 210,
    "de": 40,
    "hace": 89,
    "notificación": 134,
    "cierre": 17,
    "falta": 80,
    "licencia": 109,
    "cuando": 34,
    "local": 112,
    "no": 131,
    "tiene": 216,
    "notifico": 135,
    "tener": 212,
    "permiso": 151,
    "clausurar": 18,
    "negocio": 127,
    "sin": 199,
    "levantar": 106,
    "si": 197,
    "declaran": 46,
    "tarde": 208,
    "sanciona": 188,
    "declaración": 45,
    "extemporánea": 79,
    "multa": 123,
    "declarar": 47,
    "fuera": 86,
    "pasa": 149,
    "contribuyente": 32,
    "declara": 44,
    "aplicar": 10,
    "sanción": 191,
    "retardo": 184,
    "en": 66,
    "acta": 2,
    "fiscalización": 84,
    "debe": 41,
    "procedimiento": 161,
    "sigue": 198,
    "redactar": 173,
    "inspección": 101,
    "emitir": 64,
    "visita": 230,
    "entregan": 69,
    "los": 113,
    "documentos": 56,
    "durante": 58,
    "actúa": 6,
    "oculta": 140,
    "presentan": 157,
    "papeles": 147,
    "colaboran": 19,
    "acción": 1,
    "niegan": 130,
    "a": 0,
    "mostrar": 121,
    "documentación": 54,
    "cuánto": 37,
    "calcula": 16,
    "tienen": 217,
    "visible": 228,
    "muestra": 122,
    "su": 204,
    "hay": 92,
    "exhibir": 76,
    "está": 73,
    "reincidencia": 178,
    "reinciden": 177,
    "misma": 118,
    "ya": 233,
    "otra": 145,
    "lo": 111,
    "mismo": 119,
    "documento": 55,
    "infracción": 98,
    "repetida": 179,
    "razón": 171,
    "social": 201,
    "obligatorio": 136,
    "nombre": 132,
    "del": 49,
    "comercial": 21,
    "quiere": 168,
    "firmar": 82,
    "niega": 129,
    "válida": 232,
    "firma": 81,
    "protocolo": 163,
    "rehúsan": 176,
    "denunciar": 52,
    "evasión": 75,
    "tributaria": 222,
    "sospecho": 203,
    "alguien": 8,
    "evade": 74,
    "impuestos": 95,
    "tramitar": 220,
    "denuncia": 51,
    "iniciar": 100,
    "tributos": 223,
    "fiscal": 83,
    "comerciante": 22,
    "deben": 42,
    "visibles": 229,
    "comercio": 23,
    "cuáles": 36,
    "son": 202,
    "obligatorios": 137,
    "tienda": 215,
    "fiscalizan": 85,
    "necesita": 125,
    "según": 194,
    "ordenanza": 144,
    "requisitos": 181,
    "obtener": 138,
    "actividades": 4,
    "económicas": 62,
    "piden": 153,
    "sacar": 186,
    "necesito": 126,
    "obtengo": 139,
    "exige": 77,
    "contener": 30,
    "información": 97,
    "coloca": 20,
    "lleva": 110,
    "cosas": 33,
    "incluyen": 96,
    "datos": 39,
    "contiene": 31,
    "levantada": 105,
    "exigidos": 78,
    "ingresos": 99,
    "brutos": 14,
    "requieren": 180,
    "presentar": 158,
    "mis": 117,
    "rif": 185,
    "vencido": 227,
    "pero": 152,
    "resto": 183,
    "al": 7,
    "día": 59,
    "operando": 142,
    "todo": 218,
    "demás": 50,
    "problema": 160,
    "actualizar": 5,
    "trámites": 224,
    "libros": 108,
    "contables": 29,
    "enseñar": 68,
    "registros": 174,
    "ser": 195,
    "mostrados": 120,
    "dice": 53,
    "sobre": 200,
    "constancia": 28,
    "último": 234,
    "pago": 146,
    "comprobante": 25,
    "sancionan": 189,
    "presento": 159,
    "recibo": 172,
    "puede": 164,
    "haber": 87,
    "las": 103,
    "sanciones": 190,
    "operar": 143,
    "consecuencias": 27,
    "multan": 124,
    "trabajar": 219,
    "negocios": 128,
    "artículo": 11,
    "regula": 175,
    "dónde": 60,
    "menciona": 115,
    "habla": 88,
    "encuentro": 67,
    "norma": 133,
    "voluntaria": 231,
    "declaro": 48
  },
  "intent": {
    "saludar": 27,
    "saludar_preguntar": 28,
    "preguntar_suspension_actividad": 23,
    "preguntar_notificacion_cierre": 20,
    "preguntar_sancion_extemporanea": 21,
    "preguntar_acta_fiscalizacion": 14,
    "preguntar_no_presentar_documentos": 19,
    "preguntar_multa_no_licencia": 17,
    "preguntar_acta_reincidencia": 15,
    "preguntar_sin_razon_social": 22,
    "preguntar_negativa_firma": 18,
    "preguntar_denuncia_evasion": 16,
    "documentos_necesarios_comercio": 4,
    "requisitos_licencia": 25,
    "contenido_acta_fiscalizacion": 2,
    "documentos_para_declarar": 5,
    "rif_vencido": 26,
    "mostrar_libros": 9,
    "falta_constancia_pago": 7,
    "sanciones_sin_licencia": 30,
    "articulo_suspension": 0,
    "multa_no_declarar": 10,
    "cierre_sin_licencia": 1,
    "denuncia_evasion": 3,
    "emitir_acta_fiscalizacion": 6,
    "levantar_acta_reincidencia": 8,
    "multa_no_exhibir_licencia": 11,
    "no_firma_acta": 12,
    "no_presenta_documentos": 13,
    "razon_social_no_visible": 24,
    "sancion_extemporanea": 29,
    "suspender_actividad": 31
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_articulo_suspension": 12,
    "utter_cierre_sin_licencia": 13,
    "utter_contenido_acta_fiscalizacion": 14,
    "utter_denuncia_evasion": 15,
    "utter_documentos_necesarios_comercio": 16,
    "utter_documentos_para_declarar": 17,
    "utter_emitir_acta_fiscalizacion": 18,
    "utter_falta_constancia_pago": 19,
    "utter_levantar_acta_reincidencia": 20,
    "utter_mostrar_libros": 21,
    "utter_multa_no_declarar": 22,
    "utter_multa_no_exhibir_licencia": 23,
    "utter_no_firma_acta": 24,
    "utter_no_presenta_documentos": 25,
    "utter_razon_social_no_visible": 26,
    "utter_requisitos_licencia": 27,
    "utter_rif_vencido": 28,
    "utter_saludar": 29,
    "utter_sancion_extemporanea": 30,
    "utter_sanciones_sin_licencia": 31,
    "utter_suspender_actividad": 32
  },
  "action_text": null,
  "intent_response_key": null
}