{
  "text": {
    "buenas": 18,
    "hola": 80,
    "que": 146,
    "tal": 173,
    "epa": 64,
    "ola": 123,
    "saludos": 161,
    "hello": 79,
    "cómo": 41,
    "puedo": 145,
    "solicitar": 170,
    "mi": 109,
    "licencia": 100,
    "de": 42,
    "actividades": 4,
    "económicas": 56,
    "en": 59,
    "el": 57,
    "municipio": 112,
    "carirubana": 19,
    "qué": 148,
    "debo": 44,
    "hacer": 77,
    "para": 128,
    "obtener": 120,
    "una": 182,
    "cuáles": 40,
    "son": 171,
    "los": 104,
    "requisitos": 156,
    "tramitar": 180,
    "a": 0,
    "dónde": 55,
    "acudir": 7,
    "y": 188,
    "documentos": 52,
    "necesito": 113,
    "sacar": 160,
    "la": 96,
    "estoy": 67,
    "interesado": 94,
    "abrir": 1,
    "un": 181,
    "negocio": 115,
    "consigo": 35,
    "tengo": 175,
    "derecho": 50,
    "negarme": 114,
    "inspección": 93,
    "fiscal": 76,
    "es": 65,
    "legal": 98,
    "me": 107,
    "oponga": 127,
    "revise": 158,
    "local": 103,
    "comercial": 26,
    "impedir": 81,
    "entre": 62,
    "inspeccionar": 91,
    "pasa": 130,
    "si": 168,
    "no": 116,
    "permito": 136,
    "establecimiento": 66,
    "obligado": 118,
    "dejar": 48,
    "inspeccione": 92,
    "llega": 101,
    "yo": 189,
    "ocurre": 121,
    "presente": 140,
    "durante": 53,
    "visita": 187,
    "del": 49,
    "hay": 78,
    "consecuencias": 33,
    "encuentro": 60,
    "cuando": 38,
    "viene": 185,
    "obligatorio": 119,
    "esté": 69,
    "puede": 143,
    "lugar": 105,
    "verifico": 184,
    "está": 68,
    "autorizado": 16,
    "manera": 106,
    "confirmar": 32,
    "tiene": 177,
    "permiso": 135,
    "revisar": 157,
    "saber": 159,
    "debidamente": 43,
    "compruebo": 28,
    "legítimo": 99,
    "indicios": 89,
    "confirman": 31,
    "llegó": 102,
    "acreditado": 3,
    "las": 97,
    "sanciones": 164,
    "impone": 82,
    "sumitca": 172,
    "por": 137,
    "tener": 174,
    "vigente": 186,
    "multas": 111,
    "colocar": 25,
    "vencida": 183,
    "tipo": 178,
    "penalizaciones": 133,
    "aplica": 14,
    "operar": 126,
    "sin": 169,
    "actualizada": 5,
    "enfrento": 61,
    "al": 10,
    "día": 54,
    "según": 167,
    "acciones": 2,
    "sancionatorias": 163,
    "toma": 179,
    "cumplo": 39,
    "con": 29,
    "requerida": 155,
    "posible": 138,
    "clausuren": 24,
    "declarar": 46,
    "tiempo": 176,
    "presento": 141,
    "declaración": 45,
    "pueden": 144,
    "cerrar": 21,
    "arriesgo": 15,
    "cierre": 22,
    "omitir": 124,
    "falta": 75,
    "causar": 20,
    "clausura": 23,
    "comercio": 27,
    "entrego": 63,
    "correspondiente": 36,
    "actuar": 6,
    "recibo": 150,
    "multa": 110,
    "parece": 129,
    "incorrecta": 87,
    "opciones": 125,
    "considero": 34,
    "impuesta": 83,
    "justa": 95,
    "apelar": 13,
    "acuerdo": 8,
    "pasos": 131,
    "seguir": 166,
    "sancionan": 162,
    "injustamente": 90,
    "defenderme": 47,
    "ante": 12,
    "indebida": 88,
    "sanción": 165,
    "impugnar": 84,
    "impuso": 86,
    "existe": 70,
    "procedimiento": 142,
    "recurrir": 152,
    "quiero": 147,
    "administrativa": 9,
    "presentar": 139,
    "reclamo": 151,
    "exoneren": 74,
    "o": 117,
    "reduzcan": 154,
    "rebaja": 149,
    "eliminación": 58,
    "impusieron": 85,
    "ofrece": 122,
    "algún": 11,
    "mecanismo": 108,
    "reducir": 153,
    "exonerar": 73,
    "existen": 71,
    "condiciones": 30,
    "bajo": 17,
    "cuales": 37,
    "perdonarme": 134,
    "pedir": 132,
    "exoneración": 72,
    "descuento": 51
  },
  "intent": {
    "saludar": 9,
    "preguntar_solicitar_licencia": 6,
    "preguntar_negar_revicion": 4,
    "preguntar_estar_ausente": 3,
    "preguntar_verificar_fiscal": 8,
    "preguntar_tipos_multas": 7,
    "preguntar_cerrar_local_nopresentar": 2,
    "preguntar_actuar_multa_incorrecta": 0,
    "preguntar_apelar_sancion": 1,
    "preguntar_posibilidad_eliminacio_sancion": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_preguntar_actuar_multa_incorrecta": 12,
    "utter_preguntar_apelar_sancion": 13,
    "utter_preguntar_cerrar_local_nopresentar": 14,
    "utter_preguntar_estar_ausente": 15,
    "utter_preguntar_negar_revicion": 16,
    "utter_preguntar_posibilidad_eliminacio_sancion": 17,
    "utter_preguntar_solicitar_licencia": 18,
    "utter_preguntar_tipos_multas": 19,
    "utter_preguntar_verificar_fiscal": 20,
    "utter_saludar": 21
  },
  "action_text": null,
  "intent_response_key": null
}