{
  "text": {
    "buenas": 10,
    "hola": 50,
    "que": 93,
    "tal": 110,
    "epa": 40,
    "ola": 81,
    "saludos": 101,
    "hello": 49,
    "cómo": 23,
    "puedo": 92,
    "solicitar": 107,
    "mi": 70,
    "licencia": 62,
    "de": 24,
    "actividades": 4,
    "económicas": 34,
    "en": 36,
    "el": 35,
    "municipio": 72,
    "carirubana": 11,
    "qué": 94,
    "debo": 26,
    "hacer": 47,
    "para": 84,
    "obtener": 79,
    "una": 118,
    "cuáles": 22,
    "son": 108,
    "los": 66,
    "requisitos": 96,
    "tramitar": 116,
    "a": 0,
    "dónde": 33,
    "acudir": 6,
    "y": 124,
    "documentos": 30,
    "necesito": 73,
    "sacar": 100,
    "la": 58,
    "estoy": 43,
    "interesado": 57,
    "abrir": 1,
    "un": 117,
    "negocio": 75,
    "consigo": 19,
    "tengo": 112,
    "derecho": 29,
    "negarme": 74,
    "inspección": 56,
    "fiscal": 46,
    "es": 41,
    "legal": 60,
    "me": 69,
    "oponga": 83,
    "revise": 98,
    "local": 65,
    "comercial": 13,
    "impedir": 51,
    "entre": 39,
    "inspeccionar": 54,
    "pasa": 85,
    "si": 105,
    "no": 76,
    "permito": 88,
    "establecimiento": 42,
    "obligado": 77,
    "dejar": 27,
    "inspeccione": 55,
    "llega": 63,
    "yo": 125,
    "ocurre": 80,
    "presente": 90,
    "durante": 31,
    "visita": 123,
    "del": 28,
    "hay": 48,
    "consecuencias": 18,
    "encuentro": 37,
    "cuando": 20,
    "viene": 121,
    "obligatorio": 78,
    "esté": 45,
    "puede": 91,
    "lugar": 67,
    "verifico": 120,
    "está": 44,
    "autorizado": 9,
    "manera": 68,
    "confirmar": 17,
    "tiene": 113,
    "permiso": 87,
    "revisar": 97,
    "saber": 99,
    "debidamente": 25,
    "compruebo": 14,
    "legítimo": 61,
    "indicios": 53,
    "confirman": 16,
    "llegó": 64,
    "acreditado": 3,
    "las": 59,
    "sanciones": 103,
    "impone": 52,
    "sumitca": 109,
    "por": 89,
    "tener": 111,
    "vigente": 122,
    "multas": 71,
    "colocar": 12,
    "vencida": 119,
    "tipo": 114,
    "penalizaciones": 86,
    "aplica": 8,
    "operar": 82,
    "sin": 106,
    "actualizada": 5,
    "enfrento": 38,
    "al": 7,
    "día": 32,
    "según": 104,
    "acciones": 2,
    "sancionatorias": 102,
    "toma": 115,
    "cumplo": 21,
    "con": 15,
    "requerida": 95
  },
  "intent": {
    "saludar": 5,
    "preguntar_solicitar_licencia": 2,
    "preguntar_negar_revicion": 1,
    "preguntar_estar_ausente": 0,
    "preguntar_verificar_fiscal": 4,
    "preguntar_tipos_multas": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_preguntar_estar_ausente": 12,
    "utter_preguntar_negar_revicion": 13,
    "utter_preguntar_solicitar_licencia": 14,
    "utter_preguntar_tipos_multas": 15,
    "utter_saludar": 16
  },
  "action_text": null,
  "intent_response_key": null
}