{
  "text": {
    "buenas": 17,
    "hola": 114,
    "que": 192,
    "tal": 236,
    "epa": 84,
    "ola": 163,
    "saludos": 215,
    "hello": 113,
    "te": 240,
    "puedo": 191,
    "hacer": 110,
    "una": 258,
    "pregunta": 180,
    "sera": 224,
    "me": 135,
    "puedes": 190,
    "ayudar": 14,
    "con": 30,
    "duda": 70,
    "legal": 125,
    "podrias": 178,
    "responder": 209,
    "tengo": 244,
    "un": 257,
    "ley": 128,
    "como": 28,
    "se": 220,
    "aplica": 11,
    "esta": 86,
    "ayudarme": 15,
    "cómo": 49,
    "suspender": 234,
    "temporalmente": 242,
    "mi": 137,
    "actividad": 4,
    "económica": 74,
    "cuál": 44,
    "es": 85,
    "el": 77,
    "proceso": 187,
    "para": 172,
    "quiero": 194,
    "qué": 195,
    "hago": 111,
    "pasos": 174,
    "debo": 55,
    "seguir": 221,
    "empresa": 79,
    "por": 179,
    "tiempo": 245,
    "tramito": 252,
    "la": 123,
    "suspensión": 235,
    "temporal": 241,
    "de": 51,
    "hace": 109,
    "notificación": 155,
    "cierre": 20,
    "falta": 100,
    "licencia": 130,
    "cuando": 42,
    "local": 133,
    "no": 152,
    "tiene": 247,
    "notifico": 156,
    "tener": 243,
    "permiso": 175,
    "clausurar": 22,
    "negocio": 148,
    "sin": 227,
    "levantar": 127,
    "si": 225,
    "declaran": 59,
    "tarde": 237,
    "sanciona": 216,
    "declaración": 58,
    "extemporánea": 99,
    "multa": 144,
    "declarar": 60,
    "fuera": 106,
    "pasa": 173,
    "contribuyente": 40,
    "declara": 56,
    "aplicar": 12,
    "sanción": 219,
    "retardo": 212,
    "en": 80,
    "acta": 3,
    "fiscalización": 104,
    "debe": 52,
    "procedimiento": 186,
    "sigue": 226,
    "redactar": 199,
    "inspección": 122,
    "emitir": 78,
    "visita": 262,
    "entregan": 83,
    "los": 134,
    "documentos": 69,
    "durante": 71,
    "actúa": 7,
    "oculta": 162,
    "presentan": 182,
    "papeles": 171,
    "colaboran": 23,
    "acción": 1,
    "niegan": 151,
    "a": 0,
    "mostrar": 142,
    "documentación": 67,
    "cuánto": 47,
    "calcula": 18,
    "tienen": 248,
    "visible": 260,
    "muestra": 143,
    "su": 233,
    "hay": 112,
    "exhibir": 93,
    "está": 89,
    "reincidencia": 204,
    "reinciden": 203,
    "misma": 139,
    "ya": 265,
    "otra": 168,
    "lo": 132,
    "mismo": 140,
    "documento": 68,
    "infracción": 119,
    "repetida": 205,
    "razón": 196,
    "social": 230,
    "obligatorio": 158,
    "nombre": 153,
    "del": 62,
    "comercial": 25,
    "quiere": 193,
    "firmar": 102,
    "niega": 150,
    "válida": 264,
    "firma": 101,
    "protocolo": 188,
    "rehúsan": 202,
    "denunciar": 65,
    "evasión": 91,
    "tributaria": 253,
    "sospecho": 232,
    "alguien": 10,
    "evade": 90,
    "impuestos": 115,
    "tramitar": 251,
    "denuncia": 64,
    "iniciar": 121,
    "tributos": 255,
    "fiscal": 103,
    "comerciante": 26,
    "deben": 53,
    "visibles": 261,
    "comercio": 27,
    "cuáles": 45,
    "son": 231,
    "obligatorios": 159,
    "tienda": 246,
    "fiscalizan": 105,
    "necesita": 146,
    "según": 222,
    "ordenanza": 166,
    "requisitos": 207,
    "obtener": 160,
    "actividades": 5,
    "económicas": 76,
    "piden": 177,
    "sacar": 214,
    "necesito": 147,
    "obtengo": 161,
    "exige": 94,
    "contener": 36,
    "información": 118,
    "coloca": 24,
    "lleva": 131,
    "cosas": 41,
    "incluyen": 116,
    "datos": 50,
    "contiene": 37,
    "levantada": 126,
    "exigidos": 95,
    "ingresos": 120,
    "brutos": 16,
    "requieren": 206,
    "presentar": 183,
    "mis": 138,
    "rif": 213,
    "vencido": 259,
    "pero": 176,
    "resto": 211,
    "al": 9,
    "día": 72,
    "operando": 164,
    "todo": 249,
    "demás": 63,
    "problema": 185,
    "actualizar": 6,
    "trámites": 256,
    "libros": 129,
    "contables": 35,
    "enseñar": 82,
    "registros": 200,
    "ser": 223,
    "mostrados": 141,
    "dice": 66,
    "sobre": 229,
    "constancia": 33,
    "último": 266,
    "pago": 170,
    "comprobante": 29,
    "sancionan": 217,
    "presento": 184,
    "recibo": 198,
    "puede": 189,
    "haber": 107,
    "las": 124,
    "sanciones": 218,
    "operar": 165,
    "consecuencias": 32,
    "multan": 145,
    "trabajar": 250,
    "negocios": 149,
    "artículo": 13,
    "regula": 201,
    "dónde": 73,
    "menciona": 136,
    "habla": 108,
    "encuentro": 81,
    "norma": 154,
    "voluntaria": 263,
    "declaro": 61,
    "constitución": 34,
    "obligación": 157,
    "contribuir": 39,
    "estado": 88,
    "deber": 54,
    "ciudadanos": 21,
    "respecto": 208,
    "establece": 87,
    "acerca": 2,
    "contribución": 38,
    "pagar": 169,
    "indica": 117,
    "responsabilidad": 210,
    "económicamente": 75,
    "código": 48,
    "orgánico": 167,
    "tributario": 254,
    "declaraciones": 57,
    "tardías": 239,
    "presentación": 181,
    "tardía": 238,
    "recargos": 197,
    "caso": 19,
    "exonerarse": 98,
    "cuándo": 46,
    "exonerar": 97,
    "condiciones": 31,
    "cumplirse": 43,
    "exima": 96,
    "situaciones": 228,
    "evitar": 92,
    "administración": 8
  },
  "intent": {
    "saludar": 30,
    "saludar_preguntar": 31,
    "preguntar_suspension_actividad": 26,
    "preguntar_notificacion_cierre": 23,
    "preguntar_sancion_extemporanea": 24,
    "preguntar_acta_fiscalizacion": 17,
    "preguntar_no_presentar_documentos": 22,
    "preguntar_multa_no_licencia": 20,
    "preguntar_acta_reincidencia": 18,
    "preguntar_sin_razon_social": 25,
    "preguntar_negativa_firma": 21,
    "preguntar_denuncia_evasion": 19,
    "documentos_necesarios_comercio": 4,
    "requisitos_licencia": 28,
    "contenido_acta_fiscalizacion": 2,
    "documentos_para_declarar": 5,
    "rif_vencido": 29,
    "mostrar_libros": 9,
    "falta_constancia_pago": 7,
    "sanciones_sin_licencia": 33,
    "articulo_suspension": 0,
    "multa_no_declarar": 10,
    "pregunta_obligacion_contribuir": 16,
    "pregunta_declaraciones_tardias": 14,
    "pregunta_exoneracion_sancion": 15,
    "cierre_sin_licencia": 1,
    "denuncia_evasion": 3,
    "emitir_acta_fiscalizacion": 6,
    "levantar_acta_reincidencia": 8,
    "multa_no_exhibir_licencia": 11,
    "no_firma_acta": 12,
    "no_presenta_documentos": 13,
    "razon_social_no_visible": 27,
    "sancion_extemporanea": 32,
    "suspender_actividad": 34
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "respuesta_declaraciones_tardias": 12,
    "respuesta_exoneracion_sancion": 13,
    "respuesta_obligacion_contribuir": 14,
    "utter_articulo_suspension": 15,
    "utter_cierre_sin_licencia": 16,
    "utter_contenido_acta_fiscalizacion": 17,
    "utter_denuncia_evasion": 18,
    "utter_documentos_necesarios_comercio": 19,
    "utter_documentos_para_declarar": 20,
    "utter_emitir_acta_fiscalizacion": 21,
    "utter_falta_constancia_pago": 22,
    "utter_levantar_acta_reincidencia": 23,
    "utter_mostrar_libros": 24,
    "utter_multa_no_declarar": 25,
    "utter_multa_no_exhibir_licencia": 26,
    "utter_no_firma_acta": 27,
    "utter_no_presenta_documentos": 28,
    "utter_razon_social_no_visible": 29,
    "utter_requisitos_licencia": 30,
    "utter_rif_vencido": 31,
    "utter_saludar": 32,
    "utter_sancion_extemporanea": 33,
    "utter_sanciones_sin_licencia": 34,
    "utter_suspender_actividad": 35
  },
  "action_text": null,
  "intent_response_key": null
}